IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO.
DATA DIVISION.
PROCEDURE DIVISION.
    DISPLAY "Hello, This is my first COBOL".
    DISPLAY "HELLO".
    STOP RUN.